{
  "contactUs": "Contact Us",
  "amplifyYourBrand": "Amplify Your Brand.",
  "dominateTheMarket": "Dominate the Market.",
  "heroDescription": "BoldNet Digital drives growth with high-impact strategies and data-driven results. We turn clicks into customers.",
  "getStarted": "Get Started",
  "trustedBy": "Trusted by Industry Leaders",
  "clientShowcaseDescription": "We partner with ambitious brands to create digital experiences that command attention and drive results.",
  "ourServices": "Our Services",
  "servicesDescription": "We offer a comprehensive suite of digital marketing services designed to elevate your brand and accelerate your growth.",
  "ugcVideos": "UGC Videos",
  "ugcVideosDescription": "Harness the power of authentic user-generated content to build trust and drive engagement. We create video campaigns that resonate.",
  "websiteLandingPages": "Website & Landing Pages",
  "websiteLandingPagesDescription": "From stunning websites to high-converting landing pages, we build digital storefronts that are fast, responsive, and optimized for sales.",
  "professionalPostDesign": "Professional Post Design",
  "professionalPostDesignDescription": "Elevate your social media presence with professionally designed posts. We create eye-catching visuals that stop the scroll and tell your brand’s story.",
  "adsAdvertising": "Ads & Advertising",
  "adsAdvertisingDescription": "Reach your target audience with precision-targeted ad campaigns. We manage your ad spend effectively across all major platforms for maximum ROI.",
  "highPerformanceFunnel": "Our High-Performance Funnel",
  "funnelDescription": "Our proven four-step process transforms passive browsers into active buyers, guiding them seamlessly through the customer journey.",
  "onlinePresence": "Online Presence",
  "onlinePresenceDescription": "We establish a strong and cohesive online identity for your brand, making you discoverable and memorable to your target audience.",
  "engagingVideos": "Engaging Videos",
  "engagingVideosDescription": "Through compelling video content, we capture attention, tell your story, and create an emotional connection with viewers.",
  "strategicAdvertising": "Strategic Advertising",
  "strategicAdvertisingDescription": "We drive targeted traffic and generate leads with data-driven advertising campaigns that deliver measurable results and high ROI.",
  "conversionFocusedWeb": "Conversion-Focused Web",
  "conversionFocusedWebDescription": "Your website and landing pages are optimized to convert visitors into loyal customers, completing the journey from prospect to sale.",
  "letsBuildSomethingBold": "Let's Build Something Bold",
  "contactFormDescription": "Have a project in mind? We'd love to hear about it. Fill out the form below and we'll get back to you.",
  "name": "Name",
  "yourName": "Your Name",
  "nameMinLength": "Name must be at least 2 characters.",
  "email": "Email",
  "yourEmail": "your.email@example.com",
  "invalidEmail": "Please enter a valid email address.",
  "message": "Message",
  "tellUsAboutProject": "Tell us about your project...",
  "messageMinLength": "Message must be at least 10 characters.",
  "sendMessage": "Send Message",
  "sending": "Sending...",
  "submissionSuccessTitle": "Thank You!",
  "submissionSuccessMessage": "Your message has been sent. We'll get back to you as soon as possible.",
  "submissionErrorTitle": "Uh oh! Something went wrong.",
  "submissionErrorMessage": "There was a problem with your request. Please try again.",
  "footerRights": "© {0} BoldNet Digital. All rights reserved."
}
