{
  "contactUs": "Contact",
  "amplifyYourBrand": "Amplifiez votre marque.",
  "dominateTheMarket": "Dominez le marché.",
  "heroDescription": "Vous méritez un site qui <strong>attire des clients</strong>, pas seulement des visiteurs. Nous nous occupons de tout : création, publicités, automatisation. <strong style='color: hsl(var(--primary));'>Concentrez-vous sur votre métier, nous gérons le reste.</strong>",
  "getStarted": "Commencer",
  "trustedBy": "Approuvé par",
  "clientShowcaseDescription": "Nous nous associons à des marques ambitieuses pour créer des expériences numériques qui attirent l'attention et génèrent des résultats.",
  "ourServices": "Services",
  "servicesDescription": "Nous proposons une suite complète de services de marketing numérique conçus pour rehausser votre marque et accélérer votre croissance.",
  "ugcVideos": "Vidéos UGC",
  "ugcVideosDescription": "Exploitez la puissance du contenu authentique généré par les utilisateurs pour renforcer la confiance et stimuler l'engagement. Nous créons des campagnes vidéo qui résonnent.",
  "websiteLandingPages": "Site Web et pages de destination",
  "websiteLandingPagesDescription": "Des sites Web époustouflants aux pages de destination à fort taux de conversion, nous construisons des vitrines numériques rapides, réactives et optimisées pour les ventes.",
  "professionalPostDesign": "Conception de publication professionnelle",
  "professionalPostDesignDescription": "Améliorez votre présence sur les réseaux sociaux avec des publications conçues par des professionnels. Nous créons des visuels accrocheurs qui arrêtent le défilement et racontent l'histoire de votre marque.",
  "adsAdvertising": "Publicités et publicité",
  "adsAdvertisingDescription": "Atteignez votre public cible avec des campagnes publicitaires ciblées avec précision. Nous gérons efficacement vos dépenses publicitaires sur toutes les principales plateformes pour un retour sur investissement maximal.",
  "highPerformanceFunnel": "Expertise",
  "funnelDescription": "Notre processus éprouvé en quatre étapes transforme les navigateurs passifs en acheteurs actifs, les guidant de manière transparente tout au long du parcours client.",
  "onlinePresence": "Présence en ligne",
  "onlinePresenceDescription": "Nous établissons une identité en ligne forte et cohérente pour votre marque, vous rendant découvrable et mémorable pour votre public cible.",
  "engagingVideos": "Vidéos engageantes",
  "engagingVideosDescription": "Grâce à un contenu vidéo convaincant, nous captons l'attention, racontons votre histoire et créons un lien émotionnel avec les spectateurs.",
  "strategicAdvertising": "Publicité stratégique",
  "strategicAdvertisingDescription": "Nous générons un trafic ciblé et des prospects avec des campagnes publicitaires basées sur les données qui fournissent des résultats mesurables et un retour sur investissement élevé.",
  "conversionFocusedWeb": "Web axé sur la conversion",
  "conversionFocusedWebDescription": "Votre site Web et vos pages de destination sont optimisés pour convertir les visiteurs en clients fidèles, complétant ainsi le parcours du prospect à la vente.",
  "letsBuildSomethingBold": "Construisons quelque chose d'audacieux",
  "contactFormDescription": "Vous avez un projet en tête ? Nous aimerions en savoir plus. Remplissez le formulaire ci-dessous et nous vous répondrons.",
  "name": "Nom",
  "yourName": "Votre nom",
  "nameMinLength": "Le nom doit comporter au moins 2 caractères.",
  "email": "E-mail",
  "yourEmail": "votre.email@example.com",
  "invalidEmail": "Veuillez saisir une adresse e-mail valide.",
  "message": "Message",
  "tellUsAboutProject": "Parlez-nous de votre projet...",
  "messageMinLength": "Le message doit comporter au moins 10 caractères.",
  "sendMessage": "Envoyer le message",
  "sending": "Envoi...",
  "submissionSuccessTitle": "Merci !",
  "submissionSuccessMessage": "Votre message a été envoyé. Nous vous répondrons dans les plus brefs délais.",
  "submissionErrorTitle": "Oh oh ! Quelque chose s'est mal passé.",
  "submissionErrorMessage": "Un problème est survenu avec votre demande. Veuillez réessayer.",
  "footerRights": "© {0} BoldNet Digital. Tous droits réservés.",
  "discuss": "Discutons",
  "tagline": "Agence digitale 360° basée en Dordogne (24)",
  "heroTitleLine1": "L'agence qui fait",
  "heroTitleLine2": "avancer vos projets",
  "heroSubtitle": "Site web professionnel",
  "startProject": "Démarrer un projet",
  "seeRealizations": "Voir nos réalisations",
  "reviewSource1": "10 avis sur Codeur.com - 4.9/5",
  "reviewSource2": "G 5.0 ***** Google"
}
